tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "csshx"
brew "curl"
brew "grep"
brew "mtr"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@3.9"
brew "speedtest-cli"
brew "ssh-copy-id"
brew "telnet"
brew "tfenv"
brew "the_silver_searcher"
brew "watch"
brew "wget"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "aerial"
cask "google-chrome"
cask "google-cloud-sdk"
cask "miniforge"
cask "visual-studio-code"
